[
  {
    "id": "video3",
    "project_name": "Video Viral - Tiệm Nướng Độc Lập",
    "project_category": "Review Ẩm thực / Mạng xã hội",
    "project_summary": "Video quảng cáo giới thiệu Tiệm Nướng Độc Lập - một địa điểm nướng sân thượng thoáng mát tại quận Tân Bình với phong cách thiết kế bảng hiệu và không gian hoài cổ độc đáo.",
    "project_thumbnail_url": "https://ik.imagekit.io/ljvorpiit/Tiem%20nuong%20doc%20lap/%E1%BA%A2nh%20Video/Screenshot_3.png",
    "video_url": "https://drive.google.com/file/d/1a2jaLhIdKd898HoNHZGo_GDvImsEWLAc/preview",
    "project_description_detailed": "Dự án sản xuất video viral giới thiệu cơ sở Tiệm Nướng Độc Lập tại Tân Bình. Nội dung tập trung vào mặt tiền ấn tượng với bảng hiệu retro đặc trưng và không gian sân thượng rộng rãi. Video sử dụng góc quay từ đường phố vào đến không gian bên trong để tạo sự bao quát và thu hút khách hàng.",
    "project_date": "01/2025",
    "tools_used": [
      "Adobe Premiere",
      "After Effects",
      "CapCut"
    ],
    "caption": "Tiệm nướng sân thượng thoáng mát tại Tân Bình - Tiệm Nướng Độc Lập"
  },
  {
    "id": "video1",
    "project_name": "Video Viral - Tiệm Nướng Độc Lập",
    "project_category": "Review Ẩm thực / Mạng xã hội",
    "project_summary": "Video quảng cáo giới thiệu Tiệm Nướng Độc Lập - một không gian nướng sân thượng mang phong cách hoài cổ với decor cờ đỏ sao vàng đặc trưng, thu hút giới trẻ tại Sài Gòn.",
    "project_thumbnail_url": "https://ik.imagekit.io/ljvorpiit/Tiem%20nuong%20doc%20lap/%E1%BA%A2nh%20Video/Screenshot_2.png",
    "video_url": "https://drive.google.com/file/d/1TZBDlamMmlr1327woIz0BhWDWw2t0KLK/preview",
    "project_description_detailed": "Dự án sản xuất video viral cho Tiệm Nướng Độc Lập. Nội dung tập trung vào trải nghiệm ẩm thực ngoài trời với view sân thượng thoáng đãng. Điểm nhấn thị giác nằm ở phong cách trang trí đậm chất Việt Nam với dải cờ Tổ quốc, đèn lồng tre và nền gạch bông cổ điển, tạo cảm giác gần gũi và ấm cúng.",
    "project_date": "01/2025",
    "tools_used": [
      "Adobe Premiere",
      "After Effects",
      "CapCut"
    ],
    "caption": "Quán nướng có view sân thượng cực chill tại Sài Gòn - Tiệm Nướng Độc Lập"
  },
  {
    "id": "video2",
    "project_name": "Video Viral - Tiệm Nướng Độc Lập",
    "project_category": "Review Ẩm thực / Mạng xã hội",
    "project_summary": "Video quảng cáo ngắn giới thiệu quán nướng view sân thượng cực chill tại Sài Gòn, thu hút hàng ngàn lượt xem trên nền tảng mạng xã hội.",
    "project_thumbnail_url": "https://ik.imagekit.io/ljvorpiit/Tiem%20nuong%20doc%20lap/%E1%BA%A2nh%20Video/Screenshot_1.png",
    "video_url": "https://drive.google.com/file/d/1yQuToLSH39V6nJuM5rnmReqVNvTsFhSb/preview",
    "project_description_detailed": "Dự án sản xuất video quảng cáo cho Tiệm Nướng Độc Lập. Video tập trung khai thác không gian sân thượng thoáng đãng, phong cách trang trí hoài cổ và các món nướng hấp dẫn. Kỹ thuật dựng phim sử dụng nhịp điệu nhanh, màu sắc ấm cúng nhằm khơi gợi cảm xúc và vị giác của người xem.",
    "project_date": "01/2025",
    "tools_used": [
      "Adobe Premiere",
      "After Effects",
      "CapCut"
    ],
    "caption": "Gợi ý địa điểm nướng sân thượng chill tại Sài Gòn - Tiệm Nướng Độc Lập"
  }
]