[
  {
    "id": "Thit-k-post-FORD",
    "project_name": "Thiết kế post - FORD",
    "project_thumbnail_url": "/images/project/design_FORD.png",
    "project_category": "Poster",
    "project_date": "29 tháng 12 năm 2024",
    "client_name": "",
    "project_summary": "Thiết kế poster sự kiện vàng Ford Việt Nam tại Ford Long Biên với tông màu mạnh mẽ, nổi bật hình ảnh Ford Raptor và cầu dây văng về đêm. Thông điệp nhấn mạnh ưu đãi hấp dẫn: giảm giá tiền mặt, tặng phụ kiện và hỗ trợ trả góp đến 80%.",
    "project_description_detailed": "",
    "tools_used": ["Adobe Illustrator", "Adobe Photoshop"],
    "project_live_url": "",
    "project_case_study_url": "",
    "media": [
      {
        "type": "image",
        "url": "images/project/design_FORD.png",
        "alt_text": "Poster của của hàng Ford Long Biên",
        "caption": "Thiết kế poster chính thức."
      }
    ]
  },
  
    {
      "id": "Thit-k-catalogue-Life-Academy",
      "project_name": "Thiết kế catalogue Life Academy",
      "project_thumbnail_url": "images/project/thit-k-catalogue-Life-Academy.png",
      "project_category": "Catalogue",
      "project_date": "29 tháng 12 năm 2024",
      "client_name": "",
      "project_summary": "Thiết kế tài liệu giới thiệu tài trợ cho Giải Vũ đạo thể thao giải trí toàn quốc 2024. Ấn phẩm gồm bìa nổi bật với hình ảnh cúp vàng, layout hiện đại, trình bày rõ ràng các gói tài trợ, quyền lợi, kế hoạch tổ chức và nhấn mạnh quy mô chuyên nghiệp của giải.",
      "project_description_detailed": "",
      "tools_used": ["Adobe Illustrator", "Adobe Photoshop"],
      "project_live_url": "",
      "project_case_study_url": "",
      "media": [
        {
          "type": "image",
          "url": "images/project/thit-k-catalogue-Life-Academy.png",
          "alt_text": "catalogue Life Academy",
          "caption": "Thiết kế catalogue chính thức."
        }
      ]
    },
    {
      "id": "thiet-ke-bo-nhan-dien-banh-biscotti",
      "project_name": "Thiết kế bộ nhận diện bánh - Biscotti",
      "project_thumbnail_url": "images/project/Thit-k-b-nhn-din-banh-Biscotti-2.png",
      "project_category": "Brand Identity",
      "project_date": "15 tháng 11 năm 2023",
      "client_name": "",
      "project_summary": "Thiết kế bộ nhận diện thương hiệu cho bánh Biscotti vị Matcha và Chocolate. Hạng mục gồm bao bì, nhãn, voucher, đồng phục, ly, túi giấy, standee và biển hiệu. Phong cách hiện đại, tươi sáng, nhấn mạnh yếu tố tự nhiên, sức khỏe và thân thiện với người tiêu dùng.",
      "project_description_detailed": "",
      "tools_used": ["Adobe Illustrator", "Adobe Photoshop"],
      "project_live_url": "",
      "project_case_study_url": "",
      "media": [
        {
          "type": "image",
          "url": "images/project/Thit-k-b-nhn-din-banh-Biscotti-2.png",
          "alt_text": "Bộ nhận diện bánh Biscotti",
          "caption": "Bộ nhận diện thương hiệu cho sản phẩm bánh Biscotti."
        },
        {
          "type": "image",
          "url": "images/project/Thit-k-b-nhn-din-banh-Biscotti-1.png",
          "alt_text": "Bộ nhận diện bánh Biscotti",
          "caption": "Bộ nhận diện thương hiệu cho sản phẩm bánh Biscotti."
        }
      ]
    },
    {
  "id": "thiet-ke-logo-xay-dung-nho-mo",
  "project_name": "Thiết kế logo xây dựng - Nhỡ Mơ",
  "project_thumbnail_url": "images/project/thit-k-logo-xay-dng-Nh-Mo.png",
  "project_category": "Logo Design",
  "project_date": "29 tháng 12 năm 2024",
  "client_name": "Nhỡ Mơ Construction",
  "project_summary": "Thiết kế logo nhận diện thương hiệu cho công ty xây dựng Nhỡ Mơ. Logo mang phong cách hiện đại, chắc chắn và tối giản, thể hiện sự vững vàng, sáng tạo và định hướng phát triển bền vững của doanh nghiệp trong ngành xây dựng.",
  "project_description_detailed": "",
  "tools_used": ["Adobe Illustrator"],
  "project_live_url": "",
  "project_case_study_url": "",
  "media": [
    {
      "type": "image",
      "url": "images/project/thit-k-logo-xay-dng-Nh-Mo.png",
      "alt_text": "Logo công ty xây dựng Nhỡ Mơ",
      "caption": "Thiết kế logo cho công ty xây dựng Nhỡ Mơ."
    }
  ]
},
{
  "id": "thiet-ke-bo-nhan-dien-petstar",
  "project_name": "Thiết kế bộ nhận diện thương hiệu Petstar",
  "project_thumbnail_url": "images/project/Thit-k-b-nhn-din-thuong-hiu-Petstar.png",
  "project_category": "Brand Identity",
  "project_date": "29 tháng 12 năm 2024",
  "client_name": "",
  "project_summary": "Thiết kế bộ nhận diện thương hiệu cho Petstar – chuỗi cửa hàng chăm sóc thú cưng. Hạng mục gồm logo, bảng hiệu, danh thiếp, sổ tay, đồng phục, poster và website. Phong cách hiện đại, đáng yêu, tạo cảm giác tin cậy và thân thiện với khách hàng.",
  "project_description_detailed": "",
  "tools_used": ["Adobe Illustrator", "Adobe Photoshop"],
  "project_live_url": "",
  "project_case_study_url": "",
  "media": [
    {
      "type": "image",
      "url": "images/project/Thit-k-b-nhn-din-thuong-hiu-Petstar.png",
      "alt_text": "Bộ nhận diện thương hiệu Petstar",
      "caption": "Thiết kế thương hiệu cho chuỗi cửa hàng Petstar – chăm sóc thú cưng."
    }
  ]
},
{
  "id": "thiet-ke-post-anna-thai-massage",
  "project_name": "Thiết kế post - Anna Thai Massage",
  "project_thumbnail_url": "images/project/Thit-k-post-Anna-Thai-Massage-1.jpg",
  "project_category": "Social Media Design",
  "project_date": "29 tháng 12 năm 2024",
  "client_name": "Anna Thai Massage",
  "project_summary": "Thiết kế bài đăng mạng xã hội cho Anna Thai Massage, quảng bá dịch vụ Body Detox Massage với phong cách sang trọng, thư giãn, tông vàng - đen và hình ảnh massage thực tế.",
  "project_description_detailed": "",
  "tools_used": ["Adobe Photoshop", "Adobe Illustrator"],
  "project_live_url": "",
  "project_case_study_url": "",
  "media": [
 {
    "type": "image",
    "url": "images/project/Thit-k-post-Anna-Thai-Massage-1.jpg",
    "alt_text": "Bài đăng quảng cáo dịch vụ massage Anna Thai",
    "caption": "Body Detox Massage: Post mạng xã hội tông vàng sang trọng, truyền tải liệu trình trị liệu tại Anna Thai Massage."
  },
  {
    "type": "image",
    "url": "images/project/Thit-k-post-Anna-Thai-Massage-2.jpg",
    "alt_text": "Bài đăng quảng cáo dịch vụ massage Anna Thai",
    "caption": "Trị liệu mụn: Thiết kế post spa chăm sóc da, nhấn mạnh thư giãn và hiệu quả tại Anna Thai Massage."
  },
  {
    "type": "image",
    "url": "images/project/Thit-k-post-Anna-Thai-Massage-3-1.jpg",
    "alt_text": "Bài đăng quảng cáo dịch vụ massage Anna Thai",
    "caption": "Post giới thiệu dịch vụ massage đầu tại Anna Thai Massage, mang lại cảm giác thư giãn và bình yên."
  },
    {
    "type": "image",
    "url": "images/project/Thit-k-post-Anna-Thai-Massage-3.jpg",
    "alt_text": "Bài đăng quảng cáo dịch vụ massage Anna Thai",
    "caption": "Post mạng xã hội dịch vụ massage thư giãn tại Anna Thai Massage, nổi bật với tông vàng và hình ảnh liệu trình giảm căng thẳng."
  },
  {
    "type": "image",
    "url": "images/project/Thit-k-post-Anna-Thai-Massage-4.jpg",
    "alt_text": "Bài đăng quảng cáo dịch vụ massage Anna Thai",
    "caption": "Post Giáng sinh tại Anna Thai Massage với không khí thư giãn và hình ảnh spa ấm cúng, truyền tải sự bình yên mùa lễ."
  },
  {
    "type": "image",
    "url": "images/project/Thit-k-post-Anna-Thai-Massage-5.gif",
    "alt_text": "Bài đăng quảng cáo dịch vụ massage Anna Thai",
    "caption": "Post spa Anna Thai với thông điệp cân bằng thân–tâm qua liệu trình theo mùa, mang lại sự thư thái và hồi phục."
  },
    {
    "type": "image",
    "url": "images/project/Thit-k-post-Anna-Thai-Massage-5.png",
    "alt_text": "Bài đăng quảng cáo dịch vụ massage Anna Thai",
    "caption": "Post tư vấn loại da tại Anna Thai Massage, giúp khách hàng hiểu rõ làn da để chọn liệu trình phù hợp."
  },
  {
    "type": "image",
    "url": "images/project/Thit-k-post-Anna-Thai-Massage-6.jpg",
    "alt_text": "Bài đăng quảng cáo dịch vụ massage Anna Thai",
    "caption": "Post hướng dẫn chăm sóc da nắng tại Anna Thai Massage, nhấn mạnh bảo vệ và phục hồi làn da mùa hè."
  },
  {
    "type": "image",
    "url": "images/project/Thit-k-post-Anna-Thai-Massage-7.jpg",
    "alt_text": "Bài đăng quảng cáo dịch vụ massage Anna Thai",
    "caption": "Post massage đầu tại Anna Thai Spa với liệu trình gội thư giãn, giúp giảm căng thẳng và phục hồi năng lượng."
  },
  {
    "type": "image",
    "url": "images/project/Thit-k-post-Anna-Thai-Massage-8.jpg",
    "alt_text": "Bài đăng quảng cáo dịch vụ massage Anna Thai",
    "caption": "Post trị liệu mụn tại Anna Thai Massage với liệu trình cá nhân hóa và không gian thư giãn nhẹ nhàng."
  },
  {
    "type": "image",
    "url": "images/project/Thit-k-post-Anna-Thai-Massage-9.jpg",
    "alt_text": "Bài đăng quảng cáo dịch vụ massage Anna Thai",
    "caption": "Post giới thiệu gói massage giảm căng thẳng tại Anna Thai Massage, kết hợp hình ảnh trị liệu và tông vàng thư giãn."
  },
  {
    "type": "image",
    "url": "images/project/Thit-k-post-Anna-Thai-Massage-10.jpg",
    "alt_text": "Bài đăng quảng cáo dịch vụ massage Anna Thai",
    "caption": "Post giới thiệu gói massage 60 phút tại Anna Thai Massage, giúp giảm căng thẳng và phục hồi toàn diện."
  },
  {
    "type": "image",
    "url": "images/project/Thit-k-post-Anna-Thai-Massage-11.jpg",
    "alt_text": "Bài đăng quảng cáo dịch vụ massage Anna Thai",
    "caption": "Post massage Thái cổ truyền tại Anna Thai Massage, nhấn mạnh lợi ích phục hồi linh hoạt và thư giãn sâu."
  }
  ]
  
}
,
{
  "id": "thiet-ke-uiux-gmkb-live",
  "project_name": "Thiết kế UI/UX GMKB Live",
  "project_thumbnail_url": "images/project/Thit-k-UIUX-1.png",
  "project_category": "Thiết kế UI/UX",
  "project_date": "29 tháng 12 năm 2024",
  "client_name": "GMKB Live",
  "project_summary": "Thiết kế UI/UX cho nền tảng xem trực tiếp tỷ số bóng đá GMKB Live, tập trung vào trải nghiệm người dùng trên đa thiết bị. Giao diện được xây dựng trực quan, hiện đại, tối ưu thao tác và hỗ trợ hiển thị sơ đồ chiến thuật theo thời gian thực.",
  "project_description_detailed": "GMKB Live là nền tảng cung cấp thông tin bóng đá trực tuyến bao gồm tỷ số trực tiếp, lịch thi đấu, đội hình chiến thuật và bảng xếp hạng. Dự án này tập trung vào việc thiết kế UI/UX cho giao diện hiển thị trên cả desktop, laptop và điện thoại di động. Với mục tiêu mang lại trải nghiệm mượt mà và dễ sử dụng, nhóm thiết kế đã xây dựng hệ thống màu sắc rõ ràng, cấu trúc bố cục linh hoạt, sử dụng các biểu tượng dễ nhận diện và tối ưu khả năng phản hồi trên các thiết bị khác nhau. Thiết kế còn tích hợp phần trình bày đội hình chiến thuật một cách trực quan giúp người dùng dễ theo dõi diễn biến trận đấu.",
  "tools_used": ["Figma", "Adobe Photoshop", "Adobe Illustrator"],
  "project_live_url": "",
  "project_case_study_url": "",
  "media": [
    {
      "type": "image",
      "url": "images/project/Thit-k-UIUX-1.png",
      "alt_text": "Thiết kế giao diện GMKB Live hiển thị trên desktop, laptop và điện thoại di động",
      "caption": "Giao diện trang xem tỷ số bóng đá GMKB Live với bố cục responsive đồng nhất trên mọi thiết bị."
    },
    {
      "type": "image",
      "url": "images/project/Thit-k-UIUX-2.png",
      "alt_text": "Thiết kế giao diện GMKB Live hiển thị trên desktop, laptop và điện thoại di động",
      "caption": "Giao diện ứng dụng tài chính hiện đại, trực quan trên thiết bị di động."
    },
    {
      "type": "image",
      "url": "images/project/Thit-k-UIUX-3.png",
      "alt_text": "Thiết kế giao diện GMKB Live hiển thị trên desktop, laptop và điện thoại di động",
      "caption": "Thiết kế giao diện website dịch vụ kỹ thuật Nhật Bản, hiển thị nhất quán và thân thiện trên laptop."
    }
    
  ]
},
{
  "id": "thiet-ke-bai-dang-facedaily",
  "project_name": "Thiết kế post - FaceDaily",
  "project_thumbnail_url": "images/project/Thit-k-post-FaceDaily-1.jpg",
  "project_category": "Thiết kế ấn phẩm truyền thông",
  "project_date": "29 tháng 12 năm 2024",
  "client_name": "FaceDaily",
  "project_summary": "Thiết kế bộ ấn phẩm truyền thông dịp Giáng Sinh cho FaceDaily với chủ đề tươi sáng, nữ tính và hấp dẫn, phục vụ mục tiêu quảng bá chương trình ưu đãi trên mạng xã hội.",
  "project_description_detailed": "Dự án tập trung vào thiết kế các bài đăng quảng bá chương trình khuyến mãi Giáng Sinh cho thương hiệu làm đẹp FaceDaily. Bộ thiết kế bao gồm 3 hình ảnh chính: ưu đãi mua 1 tặng 2, tặng quà khi tương tác fanpage, và khuyến mãi khi giới thiệu bạn bè. Tone màu xanh băng cùng các yếu tố như tuyết, quà tặng, và ánh sáng lung linh được sử dụng để tạo cảm giác lễ hội và thu hút người xem. Bố cục được chia rõ ràng, dễ đọc, nổi bật thông tin ưu đãi với typography sinh động.",
  "tools_used": ["Adobe Photoshop", "Canva"],
  "project_live_url": "",
  "project_case_study_url": "",
  "media": [
    {
      "type": "image",
      "url": "images/project/Thit-k-post-FaceDaily-1.jpg",
      "alt_text": "Tổng hợp 3 thiết kế bài đăng Giáng Sinh của FaceDaily với chương trình khuyến mãi, voucher và quà tặng chăm sóc da",
      "caption": "Bộ ba thiết kế bài đăng FaceDaily dịp Giáng Sinh – Thông điệp rõ ràng, hình ảnh thu hút và đồng bộ nhận diện."
    },
    {
      "type": "image",
      "url": "images/project/Thit-k-post-FaceDaily-2.jpg",
      "alt_text": "Thiết kế bài đăng FaceDaily so sánh giữa làm đẹp tại nhà DIY và giải pháp chăm sóc da chuyên nghiệp, nhấn mạnh công nghệ hiện đại, sản phẩm thiên nhiên và liệu trình cá nhân hoá.",
      "caption": "FaceDaily truyền tải thông điệp lựa chọn đúng đắn cho làn da với dịch vụ toàn diện, hiện đại và hiệu quả lâu dài."
    },
    
    {
      "type": "image",
      "url": "images/project/Thit-k-post-FaceDaily-3.jpg",
      "alt_text": "Thiết kế bài đăng FaceDaily quảng bá dịch vụ chăm sóc da chuẩn Hy Lạp với công nghệ cao và giá chỉ từ 198K.",
      "caption": "Trải nghiệm làm đẹp hiệu quả, tiết kiệm cùng dịch vụ hiện đại tại FaceDaily – chuẩn chăm sóc da Hy Lạp."
    },
    
    {
      "type": "image",
      "url": "images/project/Thit-k-post-FaceDaily-4.png",
      "alt_text": "Thiết kế bài đăng FaceDaily giới thiệu bộ đôi sản phẩm Mastic Origins giúp làm dịu và giữ ẩm cho da nhạy cảm.",
      "caption": "Bộ sản phẩm Mastic Origins từ FaceDaily – Dưỡng ẩm, làm dịu và bảo vệ làn da nhạy cảm với thành phần thiên nhiên."
    }
    ,
    {
      "type": "image",
      "url": "images/project/Thit-k-post-FaceDaily-5.png",
      "alt_text": "Thiết kế bài đăng FaceDaily hướng dẫn phân loại da khô, da dầu và da nhạy cảm với hình ảnh minh họa thực tế.",
      "caption": "FaceDaily giúp bạn hiểu rõ loại da của mình để lựa chọn liệu trình và sản phẩm chăm sóc phù hợp."
    }
    
  ]
},
{
  "id": "thiet-ke-bai-dang-melis-academy",
  "project_name": "Thiết kế post - Mélis Academy",
  "project_thumbnail_url": "images/project/Thit-k-post-Mlis-Academy-1.jpg",
  "project_category": "Thiết kế ấn phẩm truyền thông",
  "project_date": "29 tháng 12 năm 2024",
  "client_name": "Mélis Academy",
  "project_summary": "Thiết kế bộ bài đăng truyền thông ưu đãi cho Mélis Spa với phong cách sang trọng, tinh tế, phù hợp tệp khách hàng nữ trưởng thành, giáo viên và học sinh.",
  "project_description_detailed": "Dự án tập trung thiết kế các ấn phẩm truyền thông quảng bá chương trình ưu đãi cuối năm tại Mélis Spa. Bộ thiết kế bao gồm các khung ưu đãi: tri ân người lái đò (giảm 40%), combo làm đẹp giá ưu đãi, voucher tặng trị liệu chuyên sâu và ưu đãi nhóm 3 người trở lên. Tone màu vàng ánh kim và trắng kem được sử dụng để truyền tải hình ảnh cao cấp, tin cậy. Bố cục hiện đại, kết hợp typography mềm mại tạo nên cảm giác chuyên nghiệp và dễ tiếp cận cho khách hàng mục tiêu.",
  "tools_used": ["Adobe Photoshop", "Canva"],
  "project_live_url": "",
  "project_case_study_url": "",
"media": [
  {
    "type": "image",
    "url": "images/project/Thit-k-post-Mlis-Academy-1.jpg",
    "alt_text": "Bộ ấn phẩm thiết kế truyền thông ưu đãi cuối năm của Mélis Spa với tone màu vàng kim sang trọng và hình ảnh nữ tính, thanh lịch",
    "caption": "Bộ thiết kế bài đăng quảng bá ưu đãi cuối năm tại Mélis Spa – Sang trọng, hiện đại và đồng bộ nhận diện thương hiệu."
  },
  {
    "type": "image",
    "url": "images/project/Thit-k-post-Mlis-Academy-2.jpg",
    "alt_text": "Thiết kế bài đăng giới thiệu liệu pháp Exonano tại Mélis Spa giúp phục hồi làn da hư tổn, cấp ẩm sâu và làm da căng bóng",
    "caption": "Bài đăng giới thiệu liệu pháp Exonano – Giải pháp phục hồi da hư tổn an toàn và hiệu quả tại Mélis Spa."
  },
  {
    "type": "image",
    "url": "images/project/Thit-k-post-Mlis-Academy-3.jpg",
    "alt_text": "Thiết kế bài đăng Giáng Sinh của Mélis Spa với hình ảnh người mẫu nữ, khung cảnh tuyết trắng và quà tặng vàng đồng sang trọng",
    "caption": "Thiết kế Giáng Sinh rộn ràng từ Mélis Spa – Tông màu ấm áp, hình ảnh lộng lẫy tạo nên không khí lễ hội thư giãn và cuốn hút."
  },
  {
    "type": "image",
    "url": "images/project/Thit-k-post-Mlis-Academy-4.jpg",
    "alt_text": "Thiết kế bài đăng triệt lông Tết của Mélis Spa với hình ảnh người mẫu nữ tươi tắn, hiệu ứng đồng hồ và thông điệp ưu đãi",
    "caption": "Thiết kế Tết từ Mélis Spa – Hình ảnh trẻ trung, bố cục bắt mắt cùng thông điệp triệt lông an toàn, hiện đại và giá ưu đãi từ 250K."
  },
  {
    "type": "image",
    "url": "images/project/Thit-k-post-Mlis-Academy-5.jpg",
    "alt_text": "Thiết kế bài đăng spa Mélis giới thiệu hành trình cải thiện làn da, với hình ảnh một người mẫu ở ba giai đoạn khác nhau thể hiện sự thay đổi tích cực của làn da",
    "caption": "Thiết kế 'Hành trình khám phá' từ Mélis Spa – Trình bày sự thay đổi rõ nét của làn da với phong cách sang trọng, truyền cảm hứng cho hành trình chăm sóc sắc đẹp."
  },
  {
    "type": "image",
    "url": "images/project/Thit-k-post-Mlis-Academy-6.jpg",
    "alt_text": "Thiết kế bài đăng spa Mélis về dịch vụ triệt lông, với hình ảnh chuyên viên sử dụng thiết bị công nghệ cao trên đôi chân khách hàng, cùng các thông điệp nổi bật về sự an toàn, hiệu quả lâu dài và làn da mịn màng",
    "caption": "Thiết kế bài đăng triệt lông từ Mélis Spa – Truyền tải thông điệp 'Tạm biệt vi-ô-lông' với hình ảnh chuyên nghiệp, tông màu tinh tế, nhấn mạnh hiệu quả và sự an toàn."
  }
  
]

},
{
  "id": "thiet-ke-bai-dang-thien-thuy-spa",
  "project_name": "Thiết kế post - Thiên Thuỷ Spa",
  "project_thumbnail_url": "images/project/Thit-k-post-Thien-Thu-spa-1.png",
  "project_category": "Thiết kế ấn phẩm truyền thông",
  "project_date": "29 tháng 12 năm 2024",
  "client_name": "Thiên Thuỷ Spa",
  "project_summary": "Thiết kế bộ bài đăng truyền thông cho Thiên Thuỷ Spa quảng bá dược mỹ phẩm cao cấp iDr.Skin, phong cách chuyên nghiệp và tinh tế.",
  "project_description_detailed": "Dự án tập trung thiết kế bài đăng truyền thông giới thiệu và quảng bá sản phẩm dược mỹ phẩm cao cấp thương hiệu iDr.Skin tại Thiên Thuỷ Spa. Thiết kế mang phong cách tối giản, hiện đại với tông màu trắng xanh – biểu trưng cho sự tinh khiết, an toàn và đáng tin cậy. Các sản phẩm được trình bày rõ nét, kết hợp typography sắc sảo và bố cục cân đối nhằm tạo ấn tượng mạnh với khách hàng mục tiêu là nữ giới quan tâm chăm sóc da chuyên sâu.",
  "tools_used": ["Adobe Photoshop", "Canva"],
  "project_live_url": "",
  "project_case_study_url": "",
  "media": [
    {
      "type": "image",
      "url": "images/project/Thit-k-post-Thien-Thu-spa-1.png",
      "alt_text": "Thiết kế bài đăng quảng bá dòng dược mỹ phẩm iDr.Skin với hình ảnh các sản phẩm đa dạng như serum, kem, sữa rửa mặt trên nền tông xanh trắng chuyên nghiệp",
      "caption": "Thiết kế quảng bá thương hiệu iDr.Skin – Tôn vinh vẻ đẹp chuẩn y khoa với bộ sản phẩm dược mỹ phẩm cao cấp, tạo dựng hình ảnh uy tín và chất lượng."
    },
    {
      "type": "image",
      "url": "images/project/Thit-k-post-Thien-Thu-spa-2.jpg",
      "alt_text": "Thiết kế bài đăng sự kiện sinh nhật 10 năm Thiên Thủy Beauty với hình ảnh nữ doanh nhân, các dịch vụ làm đẹp, quà tặng và ưu đãi nổi bật",
      "caption": "Thiết kế sự kiện tri ân khách hàng mừng sinh nhật 10 năm Thiên Thủy Beauty – Sang trọng, chuyên nghiệp và truyền tải trọn vẹn thông tin ưu đãi đặc biệt."
    },
    {
      "type": "image",
      "url": "images/project/Thit-k-post-Thien-Thu-spa-3.jpg",
      "alt_text": "Thiết kế bài đăng dịch vụ siết eo vùng bụng tại Thiên Thủy Beauty với hình ảnh người mẫu trẻ trung, dụng cụ công nghệ và kết quả vòng eo thon gọn",
      "caption": "Thiết kế bài đăng dịch vụ giảm mỡ bụng tại Thiên Thủy Beauty – Hình ảnh sinh động, tông xanh mát và thông điệp hiệu quả lâu dài, thu hút khách hàng quan tâm vóc dáng."
    },
    {
      "type": "image",
      "url": "images/project/Thit-k-post-Thien-Thu-spa-4.jpg",
      "alt_text": "Thiết kế bài đăng spa Thiên Thủy quảng bá dịch vụ giảm mỡ, với hình ảnh người mẫu mặc bikini tự tin, kèm hình so sánh trước và sau khi giảm mỡ",
      "caption": "Thiết kế bài đăng Thiên Thủy Spa – Hình ảnh trẻ trung, nổi bật tinh thần tự tin sau khi làm đẹp cùng hiệu quả rõ rệt trong dịch vụ giảm mỡ."
    },
    {
      "type": "image",
      "url": "images/project/Thit-k-post-Thien-Thu-spa-5.jpg",
      "alt_text": "Thiết kế bài đăng spa Thiên Thủy giới thiệu công nghệ trẻ hóa da P-DNA từ cá hồi, với hình ảnh hộp sản phẩm Dskin Salmon Ampoule và các lợi ích nổi bật như không đau rát, hiệu quả lâu dài",
      "caption": "Thiết kế bài đăng trẻ hóa da từ Thiên Thủy Spa – Tập trung truyền tải công nghệ P-DNA cá hồi hiện đại, mang đến trải nghiệm trẻ hóa tức thì và an toàn cho khách hàng."
    }
    ]
},
{
  "id": "thiet-ke-poster-garden-spa",
  "project_name": "Thiết kế poster - Garden Spa",
  "project_thumbnail_url": "images/project/Thit-k-poster-Garden-spa-1.jpg",
  "project_category": "Thiết kế ấn phẩm truyền thông",
  "project_date": "29 tháng 12 năm 2024",
  "client_name": "Garden Spa",
  "project_summary": "Thiết kế poster truyền thông cho Garden Spa với chủ đề gội đầu dưỡng sinh, mang phong cách thư giãn, tự nhiên và gần gũi.",
  "project_description_detailed": "Dự án tập trung thiết kế poster truyền thông giới thiệu dịch vụ gội đầu dưỡng sinh tại Garden Spa. Thiết kế sử dụng tông màu xanh lá và vàng kem dịu nhẹ nhằm khơi gợi cảm giác thư giãn và thiên nhiên. Bố cục poster hài hòa, kết hợp hình ảnh thực tế và typography mềm mại để truyền tải thông điệp về một không gian trị liệu tinh thần – nơi khách hàng có thể giải tỏa stress, tái tạo năng lượng và thư giãn giữa lòng thành phố.",
  "tools_used": ["Adobe Illustrator", "Adobe Photoshop"],
  "project_live_url": "",
  "project_case_study_url": "",
  "media": [
    {
      "type": "image",
      "url": "images/project/Thit-k-poster-Garden-spa-1.jpg",
      "alt_text": "Thiết kế bài đăng Garden Spa về dịch vụ gội đầu dưỡng sinh, với hình ảnh kỹ thuật viên đang massage da đầu cho khách, kèm các lợi ích như thư giãn, giảm stress, và hồi phục năng lượng",
      "caption": "Thiết kế bài đăng gội đầu dưỡng sinh từ Garden Spa – Nhấn mạnh trải nghiệm thư giãn toàn diện, giúp khách hàng xua tan mệt mỏi và nạp lại năng lượng ngay giữa lòng thành phố."
    },
    {
      "type": "image",
      "url": "images/project/Thit-k-poster-Garden-spa-2.jpg",
      "alt_text": "Hình ảnh khách hàng được massage đầu nhẹ nhàng trong không gian thư giãn tại Garden Spa, kèm thông tin lợi ích như làm sạch sâu, nuôi dưỡng tóc và giảm stress",
      "caption": "Bài đăng quảng bá dịch vụ gội đầu dưỡng sinh tại Garden Spa – Tập trung vào sự kết hợp giữa chăm sóc tóc chuyên sâu và thư giãn tinh thần trong không gian thiên nhiên yên tĩnh."
    }
    ,
    {
      "type": "image",
      "url": "images/project/Thit-k-poster-Garden-spa-3.jpg",
      "alt_text": "Khách hàng đang nằm thư giãn trong không gian xanh mát tại Garden Spa, với đá nóng đặt trên lưng và hoa trang trí trên tóc",
      "caption": "Trải nghiệm massage body tại Garden Spa – Không gian thiên nhiên êm dịu kết hợp kỹ thuật massage chuyên nghiệp, mang lại sự thư giãn sâu cho cả cơ thể và tinh thần."
    },
    {
      "type": "image",
      "url": "images/project/Thit-k-poster-Garden-spa-4.jpg",
      "alt_text": "Hình ảnh người phụ nữ mệt mỏi kèm theo các nguyên nhân như căng thẳng, thiếu ngủ, ít vận động và sai tư thế, bên dưới là các liệu pháp massage tại Garden Spa",
      "caption": "Cơ thể luôn đau nhức, mệt mỏi vì căng thẳng, thiếu ngủ hay sai tư thế? Hãy để Garden Spa giúp bạn thư giãn và phục hồi với các liệu pháp massage chuyên sâu."
    }
    
    

  ]
},
{
  "id": "thiet-ke-post-son-ha-anh",
  "project_name": "Thiết kế post - Son Hà Anh",
  "project_thumbnail_url": "images/project/Thit-k-post-Son-Ha-Anh-1.jpg",
  "project_category": "Thiết kế ấn phẩm truyền thông",
  "project_date": "29 tháng 12 năm 2024",
  "client_name": "Son Hà Anh",
  "project_summary": "Thiết kế ấn phẩm truyền thông quảng bá sản phẩm son môi thương hiệu Hà Anh với phong cách nữ tính, trẻ trung và thu hút.",
  "project_description_detailed": "Dự án tập trung thiết kế bài đăng truyền thông nhằm giới thiệu sản phẩm son môi của thương hiệu Hà Anh. Thiết kế hướng đến đối tượng nữ trẻ tuổi với phong cách hiện đại, quyến rũ và cá tính. Sử dụng bảng màu nổi bật như đỏ ruby, hồng đào, cùng các yếu tố thiết kế mềm mại, bố cục cân đối để làm nổi bật tính năng sản phẩm và tạo hiệu ứng thị giác mạnh mẽ trên nền tảng mạng xã hội.",
  "tools_used": ["Adobe Illustrator", "Adobe Photoshop"],
  "project_live_url": "",
  "project_case_study_url": "",
  "media": [
    {
      "type": "image",
      "url": "images/project/Thit-k-post-Son-Ha-Anh-1.jpg",
      "alt_text": "Hình ảnh người phụ nữ tươi tắn với nền màu hồng cùng các lời khuyên tránh 4 điều để giữ môi xinh mịn như: tránh sản phẩm không phù hợp, không kiêng theo chỉ dẫn, chà xát môi, tiếp xúc nắng và nước",
      "caption": "Môi xinh, mịn, xịn – đừng quên tránh 4 điều sau: dùng sản phẩm không phù hợp, không kiêng theo chỉ dẫn, tác động mạnh vào môi, và để môi tiếp xúc với nắng hoặc nước quá nhiều!"
    },
    {
      "type": "image",
      "url": "images/project/Thit-k-post-Son-Ha-Anh-2.jpg",
      "alt_text": "Hình ảnh cận cảnh đôi môi hồng tự nhiên và sản phẩm Glossy Lip Glaze màu đỏ cam dành cho môi sau phun xăm",
      "caption": "‘Bảo bối’ cho đôi môi sau phun xăm – Glossy Lip Glaze Red-Orange giúp dưỡng môi mềm mịn, lên màu chuẩn, rạng rỡ tự nhiên."
    },
    {
      "type": "image",
      "url": "images/project/Thit-k-post-Son-Ha-Anh-3.jpg",
      "alt_text": "Một người phụ nữ đang sử dụng HA Glossy Lip Glaze, sản phẩm son dưỡng màu đỏ cam, nổi bật với thông tin về độ căng bóng, giữ màu và làm đẹp môi",
      "caption": "HA Glossy Lip Glaze – Đỉnh cao son dưỡng giúp giữ trọn sắc son, căng bóng quyến rũ và cho đôi môi xinh rạng ngời mỗi ngày."
    },
    {
      "type": "image",
      "url": "images/project/Thit-k-post-Son-Ha-Anh-4.jpg",
      "alt_text": "Hình ảnh minh họa trước và sau khi sử dụng HA Glossy Lip Glaze với đôi môi nhạt màu trở nên hồng hào, rạng rỡ hơn. Bao bì sản phẩm màu đỏ cam nằm giữa.",
      "caption": "HA Glossy Lip Glaze – Giải pháp dưỡng môi sau phun xăm, giúp phục hồi sắc môi tươi tắn, mềm mại rõ rệt chỉ sau thời gian ngắn."
    },
    {
      "type": "image",
      "url": "images/project/Thit-k-post-Son-Ha-Anh-5.png",
      "alt_text": "Hình ảnh minh họa hiệu quả của son dưỡng HA Glossy Lips Glaze với ảnh so sánh môi trước và sau khi dùng. Sản phẩm ở giữa với bao bì đỏ cam.",
      "caption": "Son dưỡng môi HA Glossy Lips Glaze – ‘Bảo bối’ giúp đôi môi luôn rạng rỡ, cải thiện rõ rệt sắc môi sau phun xăm hay khô nứt."
    },
    {
      "type": "image",
      "url": "images/project/Thit-k-post-Son-Ha-Anh-6.jpg",
      "alt_text": "Banner quảng cáo son dưỡng HA Glossy Lips Glaze, hiển thị sản phẩm và 5 lý do nên sử dụng như dưỡng ẩm, làm hồng môi và tiện lợi.",
      "caption": "5 lý do nên 'ring' ngay HA Glossy Lips Glaze: Cấp ẩm cứu cánh môi khô, hồng môi tự nhiên, làm mềm mịn môi, căng bóng quyến rũ, tiện lợi dễ dàng sử dụng."
    },
    {
      "type": "image",
      "url": "images/project/Thit-k-post-Son-Ha-Anh-7.jpg",
      "alt_text": "Hướng dẫn sử dụng son dưỡng HA Glossy Lips Glaze cho môi sau phun xăm, gồm 4 bước từ vệ sinh môi đến sử dụng 2–3 lần/ngày.",
      "caption": "Hướng dẫn sử dụng HA Glossy Lips Glaze cho môi sau phun xăm: 1. Vệ sinh môi sạch sẽ, 2. Thoa lượng nhỏ son đều lên môi, 3. Massage nhẹ để thấm sâu, 4. Dùng 2–3 lần/ngày hoặc khi cảm thấy môi khô."
    },
    {
      "type": "image",
      "url": "images/project/Thit-k-post-Son-Ha-Anh-8.jpg",
      "alt_text": "HA Glossy Lips Glaze - bí kíp dưỡng môi chuẩn trend Đông Xuân với công dụng căng bóng, mịn màng, quyến rũ và chuẩn Hàn Quốc.",
      "caption": "HA Glossy Lips Glaze – bí kíp dưỡng môi đón Đông - Xuân với đôi môi căng bóng, mịn màng, quyến rũ và chuẩn style Hàn Quốc."
    }
    
    
    

    
    
    
    
    


  ]
},
{
  "id": "thiet-ke-post-bing-agency",
  "project_name": "Thiết kế post - Bing Agency",
  "project_thumbnail_url": "images/project/Thit-k-post-Bing-Agency-1.jpg",
  "project_category": "Thiết kế ấn phẩm truyền thông",
  "project_date": "29 tháng 12 năm 2024",
  "client_name": "Bing Agency",
  "project_summary": "Thiết kế bài đăng truyền thông cho Bing Agency nhân dịp chào tháng 12, với phong cách hiện đại, năng động và đậm không khí lễ hội.",
  "project_description_detailed": "Dự án thiết kế bài đăng truyền thông cho Bing Agency với mục tiêu lan toả thông điệp chào tháng 12 và tri ân khách hàng trong mùa lễ hội. Thiết kế sử dụng tông màu xanh dương – trắng kết hợp hình ảnh cây thông, quà tặng, tạo nên không khí ấm áp, vui tươi. Bố cục hiện đại, hình ảnh nhân vật trung tâm mang tính chuyên nghiệp nhưng vẫn gần gũi. Typography bắt mắt nhấn mạnh thông điệp và CTA nhằm thu hút sự chú ý từ các Spa/Clinic/TMV – nhóm khách hàng mục tiêu của thương hiệu.",
  "tools_used": ["Adobe Illustrator", "Adobe Photoshop"],
  "project_live_url": "",
  "project_case_study_url": "",
  "media": [
    {
      "type": "image",
      "url": "images/project/Thit-k-post-Bing-Agency-1.jpg",
      "alt_text": "Bing Agency gửi lời chào tháng 12 với hình ảnh cô gái trẻ cầm laptop giữa khung cảnh trang trí Giáng Sinh, nhấn mạnh giải pháp tối ưu cho Spa, Clinic và TMV.",
      "caption": "Xin chào tháng 12 – Bing Agency gửi ngàn lời yêu thương và giải pháp tối ưu cho Spa/Clinic/TMV trong mùa lễ hội rực rỡ."
    },
    {
      "type": "image",
      "url": "images/project/Thit-k-post-Bing-Agency-2.jpg",
      "alt_text": "Banner quảng cáo Bing Agency với hình ảnh spa, nhân viên chăm sóc khách hàng và một fanpage Facebook được tối ưu, thể hiện dịch vụ marketing cho spa.",
      "caption": "Tương tác 'rần rần' – khách hàng 'mê tít' cùng Bing Agency: Spa bạn 'tút tát' nhan sắc, chúng tôi 'tút tát' fanpage!"
    }
,
{
  "type": "image",
  "url": "images/project/Thit-k-post-Bing-Agency-3.jpg",
  "alt_text": "Banner Bing Agency với hình ảnh một cô gái tươi cười, các mẫu bài viết spa trên Facebook và dòng chữ Marketing Spa thành công - 5 dấu hiệu để nhận biết.",
  "caption": "5 dấu hiệu nhận biết fanpage spa đang 'ăn nên làm ra' – Bing Agency bật mí bí quyết marketing thành công!"
}
,
{
  "type": "image",
  "url": "images/project/Thit-k-post-Bing-Agency-4.jpg",
  "alt_text": "Banner xu hướng marketing spa 2025 với hình ảnh một cô gái tự tin và các điểm nổi bật như đa kênh, cá nhân hóa, nội dung chất lượng và công nghệ AI, ChatBot.",
  "caption": "Bắt trọn cơ hội – Bùng nổ doanh thu cùng xu hướng marketing spa 2025 với Bing Agency!"
}
,
{
  "type": "image",
  "url": "images/project/Thit-k-post-Bing-Agency-5.jpg",
  "alt_text": "Banner quảng bá giải pháp marketing toàn diện cho spa và thẩm mỹ viện với hình ảnh một nữ chuyên gia trong khung cảnh mùa đông và các dịch vụ nổi bật như thiết kế website, chăm sóc fanpage, tổ chức sự kiện, xây kênh TikTok và quảng bá thương hiệu.",
  "caption": "Giải pháp Marketing toàn diện dành cho Spa/Thẩm mỹ viện – Bùng nổ thương hiệu cùng Bing Agency!"
}
,
{
  "type": "image",
  "url": "images/project/Thit-k-post-Bing-Agency-6.jpg",
  "alt_text": "Banner nêu bật 5 sai lầm khi tự quản lý fanpage của các cơ sở thẩm mỹ, với hình ảnh một người phụ nữ đang ngạc nhiên khi nhìn vào laptop và danh sách lỗi phổ biến như nội dung nhàm chán, không có kế hoạch rõ ràng, chậm trễ tương tác, quảng cáo quá nhiều, và không phân tích hiệu quả.",
  "caption": "5 sai lầm thường gặp khi tự quản lý fanpage – Cảnh báo dành cho các spa và thẩm mỹ viện!"
}
,
{
  "type": "image",
  "url": "images/project/Thit-k-post-Bing-Agency-7.jpg",
  "alt_text": "Banner quảng cáo chương trình khuyến mãi 'Ngày hội F.A', diễn ra từ 2/11 đến 15/11/2024, với ưu đãi sale 22%, quay chụp tại cơ sở và hỗ trợ chạy quảng cáo.",
  "caption": "Ngày hội F.A – Ưu đãi bùng nổ, sale 22%, hỗ trợ toàn diện marketing cho spa!"
}
,
{
  "type": "image",
  "url": "images/project/Thit-k-post-Bing-Agency-8.jpg",
  "alt_text": "Banner tư vấn về chi phí marketing cho spa với hình ảnh một cô gái đang chỉ tay, minh họa dịch vụ của Bing Agency qua các ấn phẩm và fanpage.",
  "caption": "Chi phí marketing bao nhiêu là đủ? Bing Agency giúp bạn tối ưu ngân sách hiệu quả!"
}


    


  ]
}





]



